{
  "year": 2082,
  "monthly": [
    {
      "sign": "मेष",
      "month": "04",
      "description": "मेष राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "05",
      "description": "मेष राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "06",
      "description": "मेष राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "07",
      "description": "मेष राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "08",
      "description": "मेष राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "09",
      "description": "मेष राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "10",
      "description": "मेष राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "11",
      "description": "मेष राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मेष",
      "month": "12",
      "description": "मेष राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "04",
      "description": "वृष राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "05",
      "description": "वृष राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "06",
      "description": "वृष राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "07",
      "description": "वृष राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "08",
      "description": "वृष राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "09",
      "description": "वृष राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "10",
      "description": "वृष राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "11",
      "description": "वृष राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृष",
      "month": "12",
      "description": "वृष राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "04",
      "description": "मिथुन राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "05",
      "description": "मिथुन राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "06",
      "description": "मिथुन राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "07",
      "description": "मिथुन राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "08",
      "description": "मिथुन राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "09",
      "description": "मिथुन राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "10",
      "description": "मिथुन राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "11",
      "description": "मिथुन राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मिथुन",
      "month": "12",
      "description": "मिथुन राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "04",
      "description": "कर्कट राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "05",
      "description": "कर्कट राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "06",
      "description": "कर्कट राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "07",
      "description": "कर्कट राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "08",
      "description": "कर्कट राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "09",
      "description": "कर्कट राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "10",
      "description": "कर्कट राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "11",
      "description": "कर्कट राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कर्कट",
      "month": "12",
      "description": "कर्कट राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "04",
      "description": "सिंह राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "05",
      "description": "सिंह राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "06",
      "description": "सिंह राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "07",
      "description": "सिंह राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "08",
      "description": "सिंह राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "09",
      "description": "सिंह राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "10",
      "description": "सिंह राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "11",
      "description": "सिंह राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "सिंह",
      "month": "12",
      "description": "सिंह राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "04",
      "description": "कन्या राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "05",
      "description": "कन्या राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "06",
      "description": "कन्या राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "07",
      "description": "कन्या राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "08",
      "description": "कन्या राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "09",
      "description": "कन्या राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "10",
      "description": "कन्या राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "11",
      "description": "कन्या राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कन्या",
      "month": "12",
      "description": "कन्या राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "04",
      "description": "तुला राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "05",
      "description": "तुला राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "06",
      "description": "तुला राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "07",
      "description": "तुला राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "08",
      "description": "तुला राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "09",
      "description": "तुला राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "10",
      "description": "तुला राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "11",
      "description": "तुला राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "तुला",
      "month": "12",
      "description": "तुला राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "04",
      "description": "वृश्चिक राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "05",
      "description": "वृश्चिक राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "06",
      "description": "वृश्चिक राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "07",
      "description": "वृश्चिक राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "08",
      "description": "वृश्चिक राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "09",
      "description": "वृश्चिक राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "10",
      "description": "वृश्चिक राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "11",
      "description": "वृश्चिक राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "वृश्चिक",
      "month": "12",
      "description": "वृश्चिक राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "04",
      "description": "धनु राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "05",
      "description": "धनु राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "06",
      "description": "धनु राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "07",
      "description": "धनु राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "08",
      "description": "धनु राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "09",
      "description": "धनु राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "10",
      "description": "धनु राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "11",
      "description": "धनु राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "धनु",
      "month": "12",
      "description": "धनु राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "04",
      "description": "मकर राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "05",
      "description": "मकर राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "06",
      "description": "मकर राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "07",
      "description": "मकर राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "08",
      "description": "मकर राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "09",
      "description": "मकर राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "10",
      "description": "मकर राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "11",
      "description": "मकर राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मकर",
      "month": "12",
      "description": "मकर राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "04",
      "description": "कुम्भ राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "05",
      "description": "कुम्भ राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "06",
      "description": "कुम्भ राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "07",
      "description": "कुम्भ राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "08",
      "description": "कुम्भ राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "09",
      "description": "कुम्भ राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "10",
      "description": "कुम्भ राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "11",
      "description": "कुम्भ राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "कुम्भ",
      "month": "12",
      "description": "कुम्भ राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "04",
      "description": "मीन राशिका लागि श्रावण महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "05",
      "description": "मीन राशिका लागि भाद्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "06",
      "description": "मीन राशिका लागि आश्विन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "07",
      "description": "मीन राशिका लागि कार्तिक महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "08",
      "description": "मीन राशिका लागि मंसिर महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "09",
      "description": "मीन राशिका लागि पौष महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "10",
      "description": "मीन राशिका लागि माघ महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "11",
      "description": "मीन राशिका लागि फाल्गुन महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    },
    {
      "sign": "मीन",
      "month": "12",
      "description": "मीन राशिका लागि चैत्र महिनामा मिलाजुला फल प्राप्त हुनेछ। आत्मबलमा वृद्धि हुनेछ र सामान्य स्वास्थ्यका विषयमा सावधानी आवश्यक छ।"
    }
  ]
}
